[{
    "article": "この利用規約（以下，「本規約」といいます。）は，「お経ちゃん」（以下，「当社」といいます。）がこのウェブサイト上で提供するサービス（以下，「本サービス」といいます。）の利用条件を定めるものです。利用ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。"
  },
  {
    "article": "第1条（適用）：本規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。"
  },
  {
    "article": "第2条（利用料金および支払方法）：原則2021年08月30日（水）時点では無料でサービスを公開していますが、有料となる機能を追加する場合があります。"
  },
  {
    "article": {
      "top": "第3条（禁止事項）：ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。",
      "rules": [
        "（1）法令または公序良俗に違反する行為",
        "（2）犯罪行為に関連する行為",
        "（3）当社のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為",
        "（4）当社のサービスの運営を妨害するおそれのある行為",
        "（5）他のユーザーに関する個人情報等を収集または蓄積する行為",
        "（6）他のユーザーに成りすます行為",
        "（7）当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為",
        "（8）その他，当社が不適切と判断する行為"
      ]
    }
  },
  {
    "article": {
      "top": "第4条（本サービスの提供の停止等）：当社は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。 当社は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害について，理由を問わず一切の責任を負わないものとします。",
      "rules": [
        "（1）本サービスにかかるコンピュータシステムの保守点検または更新を行う場合",
        "（2）地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合",
        "（3）コンピュータまたは通信回線等が事故により停止した場合",
        "（4）その他，当社が本サービスの提供が困難と判断した場合",
        "（5）このアプリケーションが当社の権利が譲渡された場合"
      ]
    }
  },
  {
    "article": "第5条（著作権）：ユーザーは，自ら著作権等の必要な知的財産権を有するか，または必要な権利者の許諾を得た文章，画像や映像等の情報のみ，本サービスを利用し，投稿または編集することができるものとします。 ユーザーが本サービスを利用して投稿または編集した文章，画像，映像等の著作権については，当該ユーザーその他既存の権利者に留保されるものとします。ただし，運営者は，本サービスを利用して投稿または編集された文章，画像，映像等を利用できるものとし，ユーザーは，この利用に関して，著作者人格権を行使しないものとします。 前項本文の定めるものを除き，本サービスおよび本サービスに関連する一切の情報についての著作権およびその他知的財産権はすべて運営者または運営者にその利用を許諾した権利者に帰属し，ユーザーは無断で複製，譲渡，貸与，翻訳，改変，転載，公衆送信（送信可能化を含みます。），伝送，配布，出版，営業使用等をしてはならないものとします。"
  },
  {
    "article": "第6条（免責事項）：当社の債務不履行責任は，当社の故意または重過失によらない場合には免責されるものとします。 当社は，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。"
  },
  {
    "article": "第7条（サービス内容の変更等）： 当社は，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。"
  },
  {
    "article": "第8条（利用規約の変更） 当社は，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。"
  },
  {
    "article": "第9条（準拠法・裁判管轄） 本規約の解釈にあたっては，日本法を準拠法とします。 本サービスに関して紛争が生じた場合には，当社の本店所在地を管轄する裁判所を専属的合意管轄とします。}"
  }
]
